{"id":5160,"date":"2018-07-10T16:47:39","date_gmt":"2018-07-10T14:47:39","guid":{"rendered":"https:\/\/www.zurichdental.ch\/?page_id=5160"},"modified":"2024-02-03T17:57:00","modified_gmt":"2024-02-03T16:57:00","slug":"datenschutzerklaerung","status":"publish","type":"page","link":"https:\/\/zurichdental.ch\/datenschutzerklaerung\/","title":{"rendered":"Datenschutzerklärung"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-page\" data-elementor-id=\"5160\" class=\"elementor elementor-5160\" data-elementor-post-type=\"page\">\n\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-55b4bb3 elementor-section-full_width elementor-section-height-min-height elementor-section-height-default elementor-section-items-middle\" data-id=\"55b4bb3\" data-element_type=\"section\" data-settings=\"{&quot;background_background&quot;:&quot;classic&quot;,&quot;motion_fx_motion_fx_scrolling&quot;:&quot;yes&quot;,&quot;motion_fx_devices&quot;:[&quot;desktop&quot;,&quot;tablet&quot;,&quot;mobile&quot;]}\">\n\t\t\t\t\t\t\t<div class=\"elementor-background-overlay\"><\/div>\n\t\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-222e1bf\" data-id=\"222e1bf\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-d29f854 elementor-widget elementor-widget-heading\" data-id=\"d29f854\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h1 class=\"elementor-heading-title elementor-size-xxl\">Datenschutzerklärung<\/h1>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-87c53ac elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"87c53ac\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-ad73c4f\" data-id=\"ad73c4f\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t<section class=\"elementor-section elementor-inner-section elementor-element elementor-element-a7033e6 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"a7033e6\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-inner-column elementor-element elementor-element-4e17578\" data-id=\"4e17578\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-095342d elementor-widget elementor-widget-text-editor\" data-id=\"095342d\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t<p>Willkommen auf der Website unserer Kompetenzzentren. Die nachfolgende Datenschutzerklärung gilt für die Nutzung unserer Website sowie der darauf angebotenen Dienstleistungen. Die vorliegende Datenschutzerklärung informiert Sie über die Erhebung personenbezogener Daten während Ihres Besuchs auf dieser Website. Die Erhebung und die Verarbeitung Ihrer personenbezogenen Daten geschehen unter Beachtung der geltenden datenschutzrechtlichen Gesetze und Anforderungen. Grundsätzlich bietet unsere Zahnarztpraxis ihre Dienstleistungen nur in der Schweiz an und richtet sich nur an in der Schweiz wohnhafte Personen.<\/p>\n<p><b>Erhebung, Verarbeitung und Nutzung personenbezogener Daten<\/b><\/p>\n<p>Bei einem Besuch dieser Website erheben wir keine personenbezogenen Daten von Ihnen. Personenbezogene Daten werden nur erhoben, wenn Sie uns diese selbst über unser Kontaktformular mitteilen.&nbsp;<\/p>\n<p>Mit jedem Aufruf der Website werden eine Reihe von allgemeinen Daten und Informationen erfasst. Diese allgemeinen Daten und Informationen werden in den Logfiles des Servers gespeichert. Erfasst werden können (1) die verwendeten Browsertypen und Versionen, (2) das vom zugreifenden System verwendete Betriebssystem, (3) die Website, von welcher ein zugreifendes System auf unsere Website gelangt (sogenannte Referrer), (4) die Unterwebseiten, welche über ein zugreifendes System auf unserer Website angesteuert werden, (5) das Datum und die Uhrzeit eines Zugriffs auf die Website, (6) eine Internet-Protokoll-Adresse (IP-Adresse), (7) der Internet-Service-Provider des zugreifenden Systems und (8) sonstige ähnliche Daten und Informationen, die der Gefahrenabwehr im Falle von Angriffen auf unsere IT-Infrastruktur dienen.<\/p>\n<p>Diese Daten und Informationen werden benötigt, um (1) die Inhalte unserer Website korrekt darzustellen, (2) die Inhalte unserer Website zu optimieren, (3) die dauerhafte Funktionsfähigkeit unserer IT-Infrastruktur und der Technik unserer Website zu gewährleisten sowie um (4) im Falle eines Cyberangriffes den Strafverfolgungsbehörden die notwendigen Informationen bereitzustellen.<\/p>\n<p>Weiter kann unsere Zahnarztpraxis diese Daten und Informationen einerseits statistisch und ferner mit dem Ziel auswerten, den Datenschutz und die Datensicherheit ihrer IT-Infrastruktur zu erhöhen. Die erhobenen Daten und Informationen werden nur zu den eben erwähnten Zwecken bearbeitet und werden anschliessend gelöscht.<\/p>\n<p><b>Verwendung von eigenen Cookies<\/b><\/p>\n<p>Beim Aufruf bestimmter Seiten wird ein so genanntes «Session-Cookie» gesetzt. Hierbei handelt es sich um eine kleine Textdatei, die nach Ende der Browser-Sitzung automatisch wieder von Ihrem Computer gelöscht wird. Diese Datei dient ausschliesslich dazu, bestimmte Applikationen nutzen zu können. Sie können bei den meisten Webbrowsern die Einstellungen so ändern, dass Ihr Browser neue Cookies nicht akzeptiert oder Sie können erhaltenen Cookies löschen lassen. Wie dies konkret für Ihren Browser funktioniert, kann in der Regel über dessen Hilfe-Funktion in Erfahrung gebracht werden.<\/p>\n<p><b>Server-Log-Dateien<\/b><\/p>\n<p>Wie bei jeder Verbindung mit einem Webserver protokolliert und speichert der Server unseres Webhosting-Anbieters Metanet AG in Zürich, Schweiz, bestimmte technische Daten. Zu diesen Daten gehören die IP-Adresse und das Betriebssystem Ihres Geräts, die Daten, die Zugriffszeit, die Art des Browsers sowie die Browser-Anfrage inklusive der Herkunft der Anfrage (Referrer). Dies ist aus technischen Gründen erforderlich, um Ihnen unsere Website zur Verfügung zu stellen. Der Webhosting-Anbieter schützt diese Daten mit technischen und organisatorischen Massnahmen vor unerlaubten Zugriffen und gibt sie nicht an Dritte weiter. Soweit wir dabei personenbezogene Daten verarbeiten, tun wir dies aufgrund unseres Interesses, Ihnen die bestmögliche Nutzererfahrung zu bieten und die Sicherheit und Stabilität unserer Systeme zu gewährleisten.<\/p>\n<p><b>Google Analytics<\/b><\/p>\n<p>Diese Website nutzt Google Analytics, einen Webanalysedienst der Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA. Google Analytics verwendet sog. «Cookies», d.h. Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie ermöglichen.<\/p>\n<p>Google nutzt diese Informationen, um im Auftrag des Betreibers dieser Website Ihre Nutzung der Website auszuwerten, um Reports über die Websiteaktivitäten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegenüber dem Websitebetreiber zu erbringen. Die im Rahmen von Google Analytics von Ihrem Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt.<\/p>\n<p>Durch eine entsprechende Einstellung in Ihrem Browser können Sie die Speicherung der Cookies verhindern oder wieder löschen.<\/p>\n<p><span style=\"color: #ff0000;\">Verbiete Google Analytics, mich zu verfolgen<\/span><\/p>\n<p><b>Social Media \/ Soziale Netzwerke<\/b><\/p>\n<p>Auf dieser Website können Schaltflächen («Social-Media-Plugins») platziert sein, die einen Kontakt mit den Servern von sozialen Netzwerken (Facebook, Twitter, Instagram etc.) herstellen. Mit dem Klick auf einen dieser Buttons werden notwendige Daten wie IP-Adresse, Besuch der Website u.a. an den jeweiligen Betreiber des sozialen Netzwerks übermittelt.<\/p>\n<p><\/p>\n<p><b>Newsletter<\/b><\/p>\n<p>Wenn Sie sich für unseren Newsletter mit Ihrer E-Mail-Adresse angemeldet haben, speichern und nutzen wir Ihre E-Mail-Adresse für die Übersendung unseres Newsletters mit Informationen und Werbung über uns, bis Sie sich von unserem Newsletter abgemeldet haben.<\/p>\n<p>Für unseren Newsletter-Service nutzen wir den Newsletter-Dienst «Mailchimp» der Rocket Sience Group LLC, 675 Ponce de Leon Ave NE, Suite 5000 Atlanta, GA 30308.<\/p>\n<p>Wenn Sie Ihre E-Mail-Adresse für den Erhalt des Newsletters eintragen, wird diese zunächst bei MailChimp für den Zweck gespeichert, dem Inhaber eine E-Mail zuzusenden, in der er\/sie die Anmeldung zu dem Newsletterversand bestätigen kann («Double-Opt-In»). Nach einer solchen Bestätigung wird die E-Mail-Adresse dauerhaft beim MailChimp gespeichert, bis sie sich von dem Newsletterempfang abgemeldet haben oder sie von uns gelöscht wird. MailChimp speichert das Datum der Anmeldung sowie die IP-Adresse, unter der die Anmeldung erfolgt ist. Eine weiterführende Nutzung ihrer IP-Adresse erfolgt nicht.<\/p>\n<p>Wir weisen darauf hin, dass die Daten, die über MailChimp erhoben und genutzt werden, auf Rechnern in den USA gespeichert und verarbeitet werden. Mit Ihrer Einwilligung in den Empfang unseres Newsletters erklären Sie sich hiermit einverstanden. Darüber hinaus haben wir einen Datenverarbeitungsvertrag mit MailChimp auf Basis der sog. EU-Standardvertragsklauseln geschlossen. Eine sonstige Weitergabe Ihrer E-Mail-Adresse an Dritte erfolgt nicht.<\/p>\n<p>Sie können sich jederzeit von unserem Newsletter abmelden. In jeder E-Mail mit unserem Newsletter ist ein Abmeldelink enthalten. Sie können auch jederzeit Ihre Einwilligung in die Nutzung ihrer E-Mail-Adresse für die Zukunft uns gegenüber widerrufen. Nutzen Sie hierzu bitte die unten angegeben Kontaktmöglichkeiten.<\/p>\n<p><b>Webshop<\/b><\/p>\n<p>Wir weisen darauf hin, dass zum Zweck des einfacheren Einkaufsvorganges und zur späteren Vertragsabwicklung vom Webshop-Betreiber im Rahmen von Cookies die IP-Daten des Anschlussinhabers gespeichert werden, ebenso wie Name, Anschrift und Zahlungsmittel des Käufers.<\/p>\n<p>Darüber hinaus werden zum Zweck der Vertragsabwicklung folgende Daten auch bei uns gespeichert: gewünschte Versandart, sonstige Bemerkungen zum Kauf. Die von Ihnen bereit gestellten Daten sind zur Vertragserfüllung bzw. zur Durchführung vorvertraglicher Massnahmen erforderlich. Ohne diese Daten können wir den Vertrag mit Ihnen nicht abschliessen. Eine Datenübermittlung an Dritte erfolgt nicht, mit Ausnahme der Übermittlung der Kreditkartendaten an die abwickelnden Bankinstitute\/Zahlungsdienstleister zum Zwecke der Abbuchung des Einkaufspreises, an das von uns beauftragte Transportunternehmen\/Versandunternehmen zur Zustellung der Ware sowie an unseren Steuerberater zur Erfüllung unserer steuerrechtlichen Verpflichtungen.<\/p>\n<p>Nach Abbruch des Einkaufsvorganges werden die bei uns gespeicherten Daten gelöscht. Im Falle eines Vertragsabschlusses werden sämtliche Daten aus dem Vertragsverhältnis bis zum Ablauf der steuerrechtlichen Aufbewahrungsfrist (10 Jahre) gespeichert. Die Daten Name, Anschrift, gekaufte Waren und Kaufdatum werden darüber hinaus gehend bis zum Ablauf der Produkthaftung (10 Jahre) gespeichert.<\/p>\n<p><b>Links anderer Webseiten<\/b><\/p>\n<p>Diese Website kann Links zu Webseiten anderer Anbieter enthalten. Unsere Zahnarztpraxis hat keinen Einfluss auf diese Webseiten, deren Inhalte, Angebote oder Verfügbarkeit oder die dort geltenden Datenschutzerklärungen und -bestimmungen. Sie lehnt daher jegliche Haftung ab.<\/p>\n<p><b>Kommunikationsmöglichkeiten <\/b><\/p>\n<p>Die Website unserer Kompetenzzentren enthält gewisse Angaben, die eine schnelle elektronische Kontaktaufnahme sowie eine unmittelbare Kommunikation ermöglichen, was ebenfalls eine allgemeine E-Mail-Adresse umfasst. Nehmen Sie über die auf unserer Website angebotenen Kommunikationsmöglichkeiten Kontakt mit uns auf, werden Ihre Kontaktangaben und Inhalte lediglich zur Bearbeitung und Beantwortung Ihrer Anfrage verwendet.<\/p>\n<p>Bitte beachten Sie: Es kann nicht sichergestellt werden, dass Ihre Daten vertraulich übermittelt werden. Deshalb sollen bei dieser Kontaktaufnahme keine vertraulichen Daten (medizinische Anliegen etc.) übermittelt werden.<\/p>\n<p><b>Ihre Rechte<\/b><\/p>\n<p>Ihnen stehen grundsätzlich die Rechte auf Auskunft, Berichtigung, Löschung, Einschränkung, Datenübertragbarkeit, Widerruf und Widerspruch zu. Wenn Sie glauben, dass die Verarbeitung Ihrer Daten gegen das Datenschutzrecht verstösst oder Ihre datenschutzrechtlichen Ansprüche sonst in einer Weise verletzt worden sind, können Sie sich bei der Aufsichtsbehörde beschweren.<\/p>\n<p>Sie erreichen uns unter folgenden Kontaktdaten:<\/p>\n<p>ZurichDental AG, Bahnhofplatz 12, CH-8001 Zürich, Tel: 044-2155155, info@zurichdental.<\/p>\n<p><b>Änderungen <\/b><\/p>\n<p>Unsere Zahnarztpraxis kann diese Datenschutzerklärung jederzeit ohne Vorankündigung anpassen. Es gilt die jeweils aktuelle, auf unserer Website publizierte Fassung. Soweit die Datenschutzerklärung Teil eines Vertrages mit Ihnen ist, werden wir Sie im Falle einer Aktualisierung über die Änderung per E-Mail oder auf andere geeignete Weise informieren.<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>Datenschutzerklärung Willkommen auf der Website unserer Kompetenzzentren. Die nachfolgende Datenschutzerklärung gilt für die Nutzung unserer Website sowie der darauf angebotenen Dienstleistungen. Die vorliegende Datenschutzerklärung informiert Sie über die Erhebung personenbezogener Daten während Ihres Besuchs auf dieser Website. Die Erhebung und die Verarbeitung Ihrer personenbezogenen Daten geschehen unter Beachtung der geltenden datenschutzrechtlichen Gesetze und Anforderungen. Grundsätzlich [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"parent":0,"menu_order":17,"comment_status":"closed","ping_status":"closed","template":"elementor_header_footer","meta":[],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v21.1 (Yoast SEO v21.8.1) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Datenschutzerklärung - ZurichDental – einfach intelligent<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/zurichdental.ch\/datenschutzerklaerung\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Datenschutzerklärung\" \/>\n<meta property=\"og:description\" content=\"Datenschutzerklärung Willkommen auf der Website unserer Kompetenzzentren. Die nachfolgende Datenschutzerklärung gilt für die Nutzung unserer Website sowie der darauf angebotenen Dienstleistungen. Die vorliegende Datenschutzerklärung informiert Sie über die Erhebung personenbezogener Daten während Ihres Besuchs auf dieser Website. Die Erhebung und die Verarbeitung Ihrer personenbezogenen Daten geschehen unter Beachtung der geltenden datenschutzrechtlichen Gesetze und Anforderungen. Grundsätzlich [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/zurichdental.ch\/datenschutzerklaerung\/\" \/>\n<meta property=\"og:site_name\" content=\"ZurichDental – einfach intelligent\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/zurichdentalswitzerland\" \/>\n<meta property=\"article:modified_time\" content=\"2024-02-03T16:57:00+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:site\" content=\"@zurichdental\" \/>\n<meta name=\"twitter:label1\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data1\" content=\"8 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/zurichdental.ch\/datenschutzerklaerung\/\",\"url\":\"https:\/\/zurichdental.ch\/datenschutzerklaerung\/\",\"name\":\"Datenschutzerklärung - ZurichDental – einfach intelligent\",\"isPartOf\":{\"@id\":\"https:\/\/zurichdental.ch\/#website\"},\"datePublished\":\"2018-07-10T14:47:39+00:00\",\"dateModified\":\"2024-02-03T16:57:00+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/zurichdental.ch\/datenschutzerklaerung\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/zurichdental.ch\/datenschutzerklaerung\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/zurichdental.ch\/datenschutzerklaerung\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Startseite\",\"item\":\"https:\/\/zurichdental.ch\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Datenschutzerklärung\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/zurichdental.ch\/#website\",\"url\":\"https:\/\/zurichdental.ch\/\",\"name\":\"ZurichDental – einfach intelligent\",\"description\":\"Meine Zahnärzte und Spezialisten am Hauptbahnhof Zürich - Bahnhofplatz 12, 8001 Zürich, Tel. 044 215 51 55. Wochentags 7-21 Uhr. 365 Tage im Jahr. Auch an Sonn- und Feiertagen ohne Zuschlag.\",\"publisher\":{\"@id\":\"https:\/\/zurichdental.ch\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/zurichdental.ch\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/zurichdental.ch\/#organization\",\"name\":\"Zurichdental\",\"url\":\"https:\/\/zurichdental.ch\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"de-DE\",\"@id\":\"https:\/\/zurichdental.ch\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/zurichdental.ch\/wp-content\/uploads\/2018\/04\/logo.png\",\"contentUrl\":\"https:\/\/zurichdental.ch\/wp-content\/uploads\/2018\/04\/logo.png\",\"width\":894,\"height\":110,\"caption\":\"Zurichdental\"},\"image\":{\"@id\":\"https:\/\/zurichdental.ch\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/zurichdentalswitzerland\",\"https:\/\/twitter.com\/zurichdental\",\"https:\/\/www.linkedin.com\/company\/zurichdental-ag\/\"]}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"Datenschutzerklärung - ZurichDental – einfach intelligent","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/zurichdental.ch\/datenschutzerklaerung\/","og_locale":"de_DE","og_type":"article","og_title":"Datenschutzerklärung","og_description":"Datenschutzerklärung Willkommen auf der Website unserer Kompetenzzentren. Die nachfolgende Datenschutzerklärung gilt für die Nutzung unserer Website sowie der darauf angebotenen Dienstleistungen. Die vorliegende Datenschutzerklärung informiert Sie über die Erhebung personenbezogener Daten während Ihres Besuchs auf dieser Website. Die Erhebung und die Verarbeitung Ihrer personenbezogenen Daten geschehen unter Beachtung der geltenden datenschutzrechtlichen Gesetze und Anforderungen. Grundsätzlich [&hellip;]","og_url":"https:\/\/zurichdental.ch\/datenschutzerklaerung\/","og_site_name":"ZurichDental – einfach intelligent","article_publisher":"https:\/\/www.facebook.com\/zurichdentalswitzerland","article_modified_time":"2024-02-03T16:57:00+00:00","twitter_card":"summary_large_image","twitter_site":"@zurichdental","twitter_misc":{"Geschätzte Lesezeit":"8 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/zurichdental.ch\/datenschutzerklaerung\/","url":"https:\/\/zurichdental.ch\/datenschutzerklaerung\/","name":"Datenschutzerklärung - ZurichDental – einfach intelligent","isPartOf":{"@id":"https:\/\/zurichdental.ch\/#website"},"datePublished":"2018-07-10T14:47:39+00:00","dateModified":"2024-02-03T16:57:00+00:00","breadcrumb":{"@id":"https:\/\/zurichdental.ch\/datenschutzerklaerung\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/zurichdental.ch\/datenschutzerklaerung\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/zurichdental.ch\/datenschutzerklaerung\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Startseite","item":"https:\/\/zurichdental.ch\/"},{"@type":"ListItem","position":2,"name":"Datenschutzerklärung"}]},{"@type":"WebSite","@id":"https:\/\/zurichdental.ch\/#website","url":"https:\/\/zurichdental.ch\/","name":"ZurichDental – einfach intelligent","description":"Meine Zahnärzte und Spezialisten am Hauptbahnhof Zürich - Bahnhofplatz 12, 8001 Zürich, Tel. 044 215 51 55. Wochentags 7-21 Uhr. 365 Tage im Jahr. Auch an Sonn- und Feiertagen ohne Zuschlag.","publisher":{"@id":"https:\/\/zurichdental.ch\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/zurichdental.ch\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Organization","@id":"https:\/\/zurichdental.ch\/#organization","name":"Zurichdental","url":"https:\/\/zurichdental.ch\/","logo":{"@type":"ImageObject","inLanguage":"de-DE","@id":"https:\/\/zurichdental.ch\/#\/schema\/logo\/image\/","url":"https:\/\/zurichdental.ch\/wp-content\/uploads\/2018\/04\/logo.png","contentUrl":"https:\/\/zurichdental.ch\/wp-content\/uploads\/2018\/04\/logo.png","width":894,"height":110,"caption":"Zurichdental"},"image":{"@id":"https:\/\/zurichdental.ch\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/zurichdentalswitzerland","https:\/\/twitter.com\/zurichdental","https:\/\/www.linkedin.com\/company\/zurichdental-ag\/"]}]}},"_links":{"self":[{"href":"https:\/\/zurichdental.ch\/wp-json\/wp\/v2\/pages\/5160"}],"collection":[{"href":"https:\/\/zurichdental.ch\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/zurichdental.ch\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/zurichdental.ch\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/zurichdental.ch\/wp-json\/wp\/v2\/comments?post=5160"}],"version-history":[{"count":3,"href":"https:\/\/zurichdental.ch\/wp-json\/wp\/v2\/pages\/5160\/revisions"}],"predecessor-version":[{"id":26102,"href":"https:\/\/zurichdental.ch\/wp-json\/wp\/v2\/pages\/5160\/revisions\/26102"}],"wp:attachment":[{"href":"https:\/\/zurichdental.ch\/wp-json\/wp\/v2\/media?parent=5160"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}